export const HeaderNavigatinLinks = [
  {
    id: 1,
    name: "Главная",
    to: "/",
  },
  {
    id: 2,
    name: "О нас",
    to: "/about",
  },
  {
    id: 3,
    name: "Структура",
    to: "/structure",
  },
  {
    id: 4,
    name: "Образование",
    to: "/education",
  },
  {
    id: 5,
    name: "Абитуриент",
    to: "/Enrollee",
  },
  {
    id: 6,
    name: "Учебный процесс",
    to: "/educational-process",
  },
  {
    id: 7,
    name: "Документация",
    to: "/docs",
  },
];

export const Courses = [
  {
    id: 1,
    title: "Правоведение",
    qualification: "Юрист",
    secondary: {
      year: 1,
      month: 10,
    },
    basic: {
      year: 2,
      month: 10,
    },
    form: ["Очное", "Заочное"],
  },
  {
    id: 3,
    title: "Правоведение",
    qualification: "Юрист",
    secondary: {
      year: 1,
      month: 10,
    },
    basic: {
      year: 2,
      month: 10,
    },
    form: ["Очное", "Заочное"],
  },
  {
    id: 3,
    title: "Правоведение",
    qualification: "Юрист",
    secondary: {
      year: 1,
      month: 10,
    },
    basic: {
      year: 2,
      month: 10,
    },
    form: ["Очное", "Заочное"],
  },
  {
    id: 4,
    title: "Правоведение",
    qualification: "Юрист",
    secondary: {
      year: 1,
      month: 10,
    },
    basic: {
      year: 2,
      month: 10,
    },
    form: ["Очное", "Заочное"],
  },
  {
    id: 5,
    title: "Правоведение",
    qualification: "Юрист",
    secondary: {
      year: 1,
      month: 10,
    },
    basic: {
      year: 2,
      month: 10,
    },
    form: ["Очное", "Заочное"],
  },
  {
    id: 6,
    title: "Правоведение",
    qualification: "Юрист",
    secondary: {
      year: 1,
      month: 10,
    },
    basic: {
      year: 2,
      month: 10,
    },
    form: ["Очное", "Заочное"],
  },
];

export const NewsArray = [
  {
    id: 1,
    img: "https://www.keu.kg/uploads/news/TfNvDeKzYwA2Y_p_z_1y0lozY1qGyeAt.jpg",
    title: "НИУ КЭУ -  Образование без границ!",
    subtitle: "Профориентационная работа от кафедры ФСиГН",
    date: "01.03.2024",
    text: [
      `28 февраля 2024 года сотрудники кафедры «Философии и социально-гуманитарных наук» к.соц.н., доцент Мамырканов М.А., методист Абас уулу Б., совместно со студентами 2 - курса группы ОСР-1-22 Дуйшенбиевой М., Бейшеналы кызы М. провели профориентационную работу в средней общеобразовательной школе № 41 города Бишкек.

      Профориентационная работа была проведена для школьников 9 «А», 9 «Б» и 11 «А» классов.
      
      Доцент Мамырканов М. А. выступая перед школьниками отметил, что НИУ КЭУ им. М. Рыскулбекова является одним из ведущих вузов по подготовке специалистов во всех сферах Кыргызской Республики, экономики, социальной работы, социальной психологии, туризма, IT-технологий, управления бизнесом, менеджмента. Занятия проводятся на государственном, русском, английском языках. Университет имеет современную инфраструктуру и имеет удобное месторасположение в центре города.
      
      В рамках профориентационной работы Абас уулу Бекжан остановился, что НИУ КЭУ им. М. Рыскулбекова проводит активную работу в сфере международного сотрудничества, предоставляя студентам уникальные возможности академической мобильности, имея партнерские отношения с вузами ближнего и дальнего зарубежья. Это открывает перед студентами перспективы для обучения за рубежом, расширяя горизонты и предоставляя возможность получить образование на мировом уровне. В университете учебный процесс отвечает современным образовательным стандартам, используются инновационные методики, квалифицированный преподавательский состав, что создает благоприятную образовательную среду для студентов и способствует успешной учебе.
      
      Дуйшенбиева Медина рассказала, что НИУ КЭУ им. М. Рыскулбекова предоставляет уникальную возможность студентам получить высшее образование по доступной цене, соответствующее требованиям мировых стандартов в области образования, бакалавриата, магистратуры, что позволяет проходить стажировки и практику в странах ближнего и дальнего зарубежья. Медина отметила, также об обучении с применением дистанционных технологий.
      
      Бейшеналы к Мирана отметила, что, обучаясь в университете, студенты могут получить не только актуальные знания, но и уникальные навыки, необходимые для успешной адаптации в меняющемся мире. В вузе студенты активно принимают участие в молодежных организациях. Университет формирует лидеров, готовых встречать вызовы будущего с уверенностью и получить реальное будущее.
      
      Встреча со школьниками прошла с восторгом и впечатлениями. Участники мероприятия были заинтересованы обучением в НИУ КЭУ им. М. Рыскулбекова, были собраны контакты для дальнейшего глубокого ознакомления с университетом в День открытых дверей.`,
    ],
    departament: "Кафедра «Философии и социально-гуманитарных наук»",
  },
  {
    id: 2,
    img: "https://www.keu.kg/uploads/news/hBGYuKq8QiJCK-cgScLQ7-3dgPX2YiyA.jpeg",
    title: "НИУ КЭУ -  Образование без границ!",
    subtitle: "Профориентационная работа от кафедры ФСиГН",
    date: "01.03.2024",
    text: [
      `28 февраля 2024 года сотрудники кафедры «Философии и социально-гуманитарных наук» к.соц.н., доцент Мамырканов М.А., методист Абас уулу Б., совместно со студентами 2 - курса группы ОСР-1-22 Дуйшенбиевой М., Бейшеналы кызы М. провели профориентационную работу в средней общеобразовательной школе № 41 города Бишкек.

      Профориентационная работа была проведена для школьников 9 «А», 9 «Б» и 11 «А» классов.
      
      Доцент Мамырканов М. А. выступая перед школьниками отметил, что НИУ КЭУ им. М. Рыскулбекова является одним из ведущих вузов по подготовке специалистов во всех сферах Кыргызской Республики, экономики, социальной работы, социальной психологии, туризма, IT-технологий, управления бизнесом, менеджмента. Занятия проводятся на государственном, русском, английском языках. Университет имеет современную инфраструктуру и имеет удобное месторасположение в центре города.
      
      В рамках профориентационной работы Абас уулу Бекжан остановился, что НИУ КЭУ им. М. Рыскулбекова проводит активную работу в сфере международного сотрудничества, предоставляя студентам уникальные возможности академической мобильности, имея партнерские отношения с вузами ближнего и дальнего зарубежья. Это открывает перед студентами перспективы для обучения за рубежом, расширяя горизонты и предоставляя возможность получить образование на мировом уровне. В университете учебный процесс отвечает современным образовательным стандартам, используются инновационные методики, квалифицированный преподавательский состав, что создает благоприятную образовательную среду для студентов и способствует успешной учебе.
      
      Дуйшенбиева Медина рассказала, что НИУ КЭУ им. М. Рыскулбекова предоставляет уникальную возможность студентам получить высшее образование по доступной цене, соответствующее требованиям мировых стандартов в области образования, бакалавриата, магистратуры, что позволяет проходить стажировки и практику в странах ближнего и дальнего зарубежья. Медина отметила, также об обучении с применением дистанционных технологий.
      
      Бейшеналы к Мирана отметила, что, обучаясь в университете, студенты могут получить не только актуальные знания, но и уникальные навыки, необходимые для успешной адаптации в меняющемся мире. В вузе студенты активно принимают участие в молодежных организациях. Университет формирует лидеров, готовых встречать вызовы будущего с уверенностью и получить реальное будущее.
      
      Встреча со школьниками прошла с восторгом и впечатлениями. Участники мероприятия были заинтересованы обучением в НИУ КЭУ им. М. Рыскулбекова, были собраны контакты для дальнейшего глубокого ознакомления с университетом в День открытых дверей.`,
    ],
    departament: "Кафедра «Философии и социально-гуманитарных наук»",
  },
  {
    id: 3,
    img: "https://www.keu.kg/uploads/news/TfNvDeKzYwA2Y_p_z_1y0lozY1qGyeAt.jpg",
    title: "НИУ КЭУ -  Образование без границ!",
    subtitle: "Профориентационная работа от кафедры ФСиГН",
    date: "01.03.2024",
    text: [
      `28 февраля 2024 года сотрудники кафедры «Философии и социально-гуманитарных наук» к.соц.н., доцент Мамырканов М.А., методист Абас уулу Б., совместно со студентами 2 - курса группы ОСР-1-22 Дуйшенбиевой М., Бейшеналы кызы М. провели профориентационную работу в средней общеобразовательной школе № 41 города Бишкек.

      Профориентационная работа была проведена для школьников 9 «А», 9 «Б» и 11 «А» классов.
      
      Доцент Мамырканов М. А. выступая перед школьниками отметил, что НИУ КЭУ им. М. Рыскулбекова является одним из ведущих вузов по подготовке специалистов во всех сферах Кыргызской Республики, экономики, социальной работы, социальной психологии, туризма, IT-технологий, управления бизнесом, менеджмента. Занятия проводятся на государственном, русском, английском языках. Университет имеет современную инфраструктуру и имеет удобное месторасположение в центре города.
      
      В рамках профориентационной работы Абас уулу Бекжан остановился, что НИУ КЭУ им. М. Рыскулбекова проводит активную работу в сфере международного сотрудничества, предоставляя студентам уникальные возможности академической мобильности, имея партнерские отношения с вузами ближнего и дальнего зарубежья. Это открывает перед студентами перспективы для обучения за рубежом, расширяя горизонты и предоставляя возможность получить образование на мировом уровне. В университете учебный процесс отвечает современным образовательным стандартам, используются инновационные методики, квалифицированный преподавательский состав, что создает благоприятную образовательную среду для студентов и способствует успешной учебе.
      
      Дуйшенбиева Медина рассказала, что НИУ КЭУ им. М. Рыскулбекова предоставляет уникальную возможность студентам получить высшее образование по доступной цене, соответствующее требованиям мировых стандартов в области образования, бакалавриата, магистратуры, что позволяет проходить стажировки и практику в странах ближнего и дальнего зарубежья. Медина отметила, также об обучении с применением дистанционных технологий.
      
      Бейшеналы к Мирана отметила, что, обучаясь в университете, студенты могут получить не только актуальные знания, но и уникальные навыки, необходимые для успешной адаптации в меняющемся мире. В вузе студенты активно принимают участие в молодежных организациях. Университет формирует лидеров, готовых встречать вызовы будущего с уверенностью и получить реальное будущее.
      
      Встреча со школьниками прошла с восторгом и впечатлениями. Участники мероприятия были заинтересованы обучением в НИУ КЭУ им. М. Рыскулбекова, были собраны контакты для дальнейшего глубокого ознакомления с университетом в День открытых дверей.`,
    ],
    departament: "Кафедра «Философии и социально-гуманитарных наук»",
  },
  {
    id: 4,
    img: "https://www.keu.kg/uploads/news/hBGYuKq8QiJCK-cgScLQ7-3dgPX2YiyA.jpeg",
    title: "НИУ КЭУ -  Образование без границ!",
    subtitle: "Профориентационная работа от кафедры ФСиГН",
    date: "01.03.2024",
    text: [
      `28 февраля 2024 года сотрудники кафедры «Философии и социально-гуманитарных наук» к.соц.н., доцент Мамырканов М.А., методист Абас уулу Б., совместно со студентами 2 - курса группы ОСР-1-22 Дуйшенбиевой М., Бейшеналы кызы М. провели профориентационную работу в средней общеобразовательной школе № 41 города Бишкек.

      Профориентационная работа была проведена для школьников 9 «А», 9 «Б» и 11 «А» классов.
      
      Доцент Мамырканов М. А. выступая перед школьниками отметил, что НИУ КЭУ им. М. Рыскулбекова является одним из ведущих вузов по подготовке специалистов во всех сферах Кыргызской Республики, экономики, социальной работы, социальной психологии, туризма, IT-технологий, управления бизнесом, менеджмента. Занятия проводятся на государственном, русском, английском языках. Университет имеет современную инфраструктуру и имеет удобное месторасположение в центре города.
      
      В рамках профориентационной работы Абас уулу Бекжан остановился, что НИУ КЭУ им. М. Рыскулбекова проводит активную работу в сфере международного сотрудничества, предоставляя студентам уникальные возможности академической мобильности, имея партнерские отношения с вузами ближнего и дальнего зарубежья. Это открывает перед студентами перспективы для обучения за рубежом, расширяя горизонты и предоставляя возможность получить образование на мировом уровне. В университете учебный процесс отвечает современным образовательным стандартам, используются инновационные методики, квалифицированный преподавательский состав, что создает благоприятную образовательную среду для студентов и способствует успешной учебе.
      
      Дуйшенбиева Медина рассказала, что НИУ КЭУ им. М. Рыскулбекова предоставляет уникальную возможность студентам получить высшее образование по доступной цене, соответствующее требованиям мировых стандартов в области образования, бакалавриата, магистратуры, что позволяет проходить стажировки и практику в странах ближнего и дальнего зарубежья. Медина отметила, также об обучении с применением дистанционных технологий.
      
      Бейшеналы к Мирана отметила, что, обучаясь в университете, студенты могут получить не только актуальные знания, но и уникальные навыки, необходимые для успешной адаптации в меняющемся мире. В вузе студенты активно принимают участие в молодежных организациях. Университет формирует лидеров, готовых встречать вызовы будущего с уверенностью и получить реальное будущее.
      
      Встреча со школьниками прошла с восторгом и впечатлениями. Участники мероприятия были заинтересованы обучением в НИУ КЭУ им. М. Рыскулбекова, были собраны контакты для дальнейшего глубокого ознакомления с университетом в День открытых дверей.`,
    ],
    departament: "Кафедра «Философии и социально-гуманитарных наук»",
  },
];

export const Structure = [
  {
    id: 1,
    name: "ПМК Гуманитарно-правовые дисциплины",
    text: "Предметно-методическая комиссия «Гуманитарно-правовые дисциплины» была образована в 2016 году приказом № 266, от 4 сентября. ПМК «Гуманитарно-правовые дисциплины» КЭиС КЭУ им. М.Рыскулбекова выпускает специалистов среднего звена по специальностям 030503«Правоведение», 030504«Право и организация социального обеспечения», 050711«Социальная педагогика».",
    to: "",
    composition: [
      {
        id: 1,
        fullName: "Кочорбаева Нургуль Бокоевна",
        position: "chairman",
        resume:
          "https://drive.google.com/file/d/10kBcZyhXxpuXGDO5CTKdj1CVMI1A9RY6/view?usp=share_link",
      },
      {
        id: 2,
        fullName: "Туляганова Жазгуль Кимсанбековна",
        position: "teacher",
        resume:
          "https://drive.google.com/file/d/1YtpSG-j6gZBoqTxrOlUN7PhCay6-tcQw/view",
      },
      {
        id: 3,
        fullName: "Омурканов Мирлан Токтотемирович",
        position: "chairman",
        resume:
          "https://drive.google.com/file/d/1FDjBrPjX1zRzIB5agbrRHETFGIp-trn0/view",
      },
      {
        id: 4,
        fullName: "Мустафаев Чынгыз Азимович",
        position: "chairman",
        resume:
          "https://drive.google.com/file/d/18aq9FlCwRe2gXru2Dj_bnh0itgx7apbs/view",
      },
      {
        id: 5,
        fullName: "Казакова Сахида Осмоновна",
        position: "chairman",
        resume:
          "https://drive.google.com/file/d/1P_zi8pl9EsnB7TDgFGTP5O2fBHfwYAnV/view",
      },
      {
        id: 6,
        fullName: "Будайчиева Чынара Касымалиевна",
        position: "chairman",
        resume:
          "https://drive.google.com/file/d/1eGjuD7Xg-d3XnmtJgZzkyiw3cnQcS37I/view",
      },
      {
        id: 7,
        fullName: "Омуркулов Ильяс Абдыкамилович",
        position: "chairman",
        resume:
          "https://drive.google.com/file/d/1I47DyrVvNsCTRpI1y8pXTyHBNrlaYJJS/view",
      },
      {
        id: 8,
        fullName: "Иманалиева Майрамкул Айтбековна",
        position: "chairman",
        resume:
          "https://drive.google.com/file/d/1F5sEzU6K4TlzT9AA9q18Xewgyy5cXteo/view",
      },
      {
        id: 9,
        fullName: "Кенжебаева Айсалкын Кадырбаевна",
        position: "chairman",
        resume:
          "https://drive.google.com/file/d/1A6SGs3mQLeUPqD0zTTcGIi1df74LiiXg/view",
      },
      {
        id: 10,
        fullName: "Жээмырза кызы Мээрим",
        position: "chairman",
        resume:
          "https://drive.google.com/file/d/1d8Yh_yb2hqTMZXDuHLJ-jiF1xHgteYxh/view",
      },
      {
        id: 11,
        fullName: "Дюшеева Сымбат Кубанычбековна",
        position: "chairman",
        resume:
          "https://drive.google.com/file/d/1DlEwYYS2QulOuR2iWYTX1xhGbcHYKkU9/view",
      },
    ],
  },
];
